Repository: adynak/wineDetectiveApp
Catalog: *.lproj/Localizable.strings
Languages: es

# runAPI
source: Getting Your Wines
es: Cargando

# singularBottle
source: bottle remaining
es: botella restante

# pluralBottle
source: bottles remaining
es: botellas restantes

source: total Bottles
es: botellas totales

source: Location and Bin
es: Ubicación y Compartimiento

source: Save
es: Salvar

source: Cancel
es: Cancelar

# producerTitle
source: Producer
es: Productor

# varietalTitle
source: Varietal
es: Variedad

# drinkByTitle
source: Drink By
es: Beber

# searchTitle
source: Search
es: Buscar

# locationTitle
source: Location
es: Conciliar

# okBtn
source: OK
es: Aceptar

# cancelBtn
source: Cancel
es: Cancelar

# confirmBtn
source: Are You Sure?
es: Confirmar?

# logOutBtn
source: Log Out
es: Cerrar Sesión

# agingBtn
source: Aging
es: Edad
